Repository: superuser404notfound/Sodalite
Catalog: Sodalite/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# profile.addAnother
source: Add another profile
cs: Přidat další profil
da: Tilføj endnu en profil
de: Weiteres Profil hinzufügen
el: Προσθήκη προφίλ
es: Añadir otro perfil
fi: Lisää toinen profiili
fr: Ajouter un autre profil
hr: Dodaj još jedan profil
hu: Másik profil hozzáadása
it: Aggiungi un altro profilo
ja: 別のプロファイルを追加
ko: 다른 프로필 추가
nb: Legg til en annen profil
nl: Een ander profiel toevoegen
pl: Dodaj inny profil
pt_br: Adicionar outro perfil
pt_pt: Adicionar outro perfil
ro: Adaugă alt profil
ru: Добавить другой профиль
sk: Pridať ďalší profil
sv: Lägg till en annan profil
tr: Başka profil ekle
uk: Додати інший профіль
zh_hans: 添加其他配置文件
zh_hant: 新增其他設定檔

# profile.forget.confirm %@
source: Remove %@
cs: Odebrat %@
da: Fjern %@
de: %@ entfernen
el: Αφαίρεση %@
es: Eliminar %@
fi: Poista %@
fr: Supprimer %@
hr: Ukloni %@
hu: %@ eltávolítása
it: Rimuovi %@
ja: %@を削除
ko: %@ 제거
nb: Fjern %@
nl: %@ verwijderen
pl: Usuń %@
pt_br: Remover %@
pt_pt: Remover %@
ro: Elimină %@
ru: Удалить %@
sk: Odstrániť %@
sv: Ta bort %@
tr: %@ kaldır
uk: Видалити %@
zh_hans: 移除 %@
zh_hant: 移除 %@

# profile.forget.confirm.short
source: Remove profile
cs: Odebrat profil
da: Fjern profil
de: Profil entfernen
el: Αφαίρεση προφίλ
es: Eliminar perfil
fi: Poista profiili
fr: Supprimer le profil
hr: Ukloni profil
hu: Profil eltávolítása
it: Rimuovi profilo
ja: プロファイルを削除
ko: 프로필 제거
nb: Fjern profil
nl: Profiel verwijderen
pl: Usuń profil
pt_br: Remover perfil
pt_pt: Remover perfil
ro: Elimină profilul
ru: Удалить профиль
sk: Odstrániť profil
sv: Ta bort profil
tr: Profili kaldır
uk: Видалити профіль
zh_hans: 移除配置文件
zh_hant: 移除設定檔

# profile.launch.removeHint
source: Long-press a profile to remove it.
cs: Dlouhým stisknutím profil odstraníte.
da: Hold en profil nede for at fjerne den.
de: Langer Druck auf ein Profil entfernt es.
el: Παρατεταμένο πάτημα σε ένα προφίλ για αφαίρεση.
es: Mantén pulsado un perfil para eliminarlo.
fi: Poista profiili pitkällä painalluksella.
fr: Maintenez un profil pour le supprimer.
hr: Dugo pritisnite profil za uklanjanje.
hu: Hosszú nyomás egy profilon az eltávolításához.
it: Premi a lungo un profilo per rimuoverlo.
ja: プロファイルを長押しすると削除できます。
ko: 프로필을 길게 누르면 제거됩니다.
nb: Hold nede en profil for å fjerne den.
nl: Houd een profiel ingedrukt om het te verwijderen.
pl: Przytrzymaj profil, aby go usunąć.
pt_br: Pressione e segure um perfil para removê-lo.
pt_pt: Mantenha um perfil premido para o remover.
ro: Apasă lung pe un profil pentru a-l elimina.
ru: Удерживайте профиль, чтобы удалить его.
sk: Dlhým stlačením profil odstránite.
sv: Håll en profil nedtryckt för att ta bort den.
tr: Bir profili kaldırmak için uzun basın.
uk: Утримуйте профіль, щоб видалити його.
zh_hans: 长按配置文件即可移除。
zh_hant: 長按設定檔即可移除。

# profile.launch.subtitle
source: Who's watching?
cs: Kdo se dívá?
da: Hvem ser med?
de: Wer schaut zu?
el: Ποιος παρακολουθεί;
es: ¿Quién está viendo?
fi: Kuka katselee?
fr: Qui regarde ?
hr: Tko gleda?
hu: Ki nézi?
it: Chi sta guardando?
ja: 視聴しているのは誰ですか?
ko: 누가 시청 중인가요?
nb: Hvem ser på?
nl: Wie kijkt er?
pl: Kto ogląda?
pt_br: Quem está assistindo?
pt_pt: Quem está a ver?
ro: Cine se uită?
ru: Кто смотрит?
sk: Kto sa pozerá?
sv: Vem tittar?
tr: Kim izliyor?
uk: Хто дивиться?
zh_hans: 谁在观看?
zh_hant: 誰在觀看?

# profile.signOut.confirm.short
source: Sign out and remove
cs: Odhlásit a odebrat
da: Log ud og fjern
de: Abmelden und entfernen
el: Αποσύνδεση και αφαίρεση
es: Cerrar sesión y eliminar
fi: Kirjaudu ulos ja poista
fr: Se déconnecter et supprimer
hr: Odjavi se i ukloni
hu: Kijelentkezés és eltávolítás
it: Esci e rimuovi
ja: サインアウトして削除
ko: 로그아웃하고 제거
nb: Logg ut og fjern
nl: Uitloggen en verwijderen
pl: Wyloguj i usuń
pt_br: Sair e remover
pt_pt: Terminar sessão e remover
ro: Deconectează-te și elimină
ru: Выйти и удалить
sk: Odhlásiť a odstrániť
sv: Logga ut och ta bort
tr: Çıkış yap ve kaldır
uk: Вийти та видалити
zh_hans: 退出登录并移除
zh_hant: 登出並移除

# profile.rejected.title
source: Profile removed
cs: Profil odebrán
da: Profil fjernet
de: Profil entfernt
el: Το προφίλ αφαιρέθηκε
es: Perfil eliminado
fi: Profiili poistettu
fr: Profil supprimé
hr: Profil uklonjen
hu: Profil eltávolítva
it: Profilo rimosso
ja: プロファイルを削除しました
ko: 프로필이 제거됨
nb: Profil fjernet
nl: Profiel verwijderd
pl: Profil usunięty
pt_br: Perfil removido
pt_pt: Perfil removido
ro: Profil eliminat
ru: Профиль удалён
sk: Profil odstránený
sv: Profil borttagen
tr: Profil kaldırıldı
uk: Профіль видалено
zh_hans: 配置文件已移除
zh_hant: 設定檔已移除

# profile.rejected.detail %@
source: The server refused the saved sign-in for %@, so the profile was removed from this device. Sign in again if the account still exists.
cs: Server odmítl uložené přihlášení pro %@, proto byl profil z tohoto zařízení odebrán. Pokud účet stále existuje, přihlas se znovu.
da: Serveren afviste det gemte login for %@, så profilen blev fjernet fra denne enhed. Log ind igen, hvis kontoen stadig findes.
de: Der Server hat die gespeicherte Anmeldung für %@ abgelehnt, deshalb wurde das Profil von diesem Gerät entfernt. Melde dich neu an, falls das Konto noch existiert.
el: Ο διακομιστής απέρριψε την αποθηκευμένη σύνδεση για %@, οπότε το προφίλ αφαιρέθηκε από αυτή τη συσκευή. Συνδέσου ξανά αν ο λογαριασμός υπάρχει ακόμη.
es: El servidor rechazó el inicio de sesión guardado de %@, así que el perfil se eliminó de este dispositivo. Vuelve a iniciar sesión si la cuenta sigue existiendo.
fi: Palvelin hylkäsi tallennetun kirjautumisen profiilille %@, joten profiili poistettiin tästä laitteesta. Kirjaudu uudelleen, jos tili on yhä olemassa.
fr: Le serveur a refusé la connexion enregistrée de %@, le profil a donc été supprimé de cet appareil. Reconnectez-vous si le compte existe encore.
hr: Poslužitelj je odbio spremljenu prijavu za %@, pa je profil uklonjen s ovog uređaja. Prijavi se ponovno ako račun još postoji.
hu: A kiszolgáló elutasította %@ mentett bejelentkezését, ezért a profil eltávolítva erről az eszközről. Jelentkezz be újra, ha a fiók még létezik.
it: Il server ha rifiutato l'accesso salvato di %@, quindi il profilo è stato rimosso da questo dispositivo. Accedi di nuovo se l'account esiste ancora.
ja: サーバーが %@ の保存済みサインインを拒否したため、このデバイスからプロファイルを削除しました。アカウントがまだ存在する場合は、もう一度サインインしてください。
ko: 서버가 %@의 저장된 로그인을 거부하여 이 기기에서 프로필을 제거했습니다. 계정이 아직 있다면 다시 로그인하세요.
nb: Serveren avviste den lagrede innloggingen for %@, så profilen ble fjernet fra denne enheten. Logg inn på nytt hvis kontoen fortsatt finnes.
nl: De server heeft de opgeslagen aanmelding voor %@ geweigerd, dus is het profiel van dit apparaat verwijderd. Log opnieuw in als het account nog bestaat.
pl: Serwer odrzucił zapisane logowanie profilu %@, więc profil został usunięty z tego urządzenia. Zaloguj się ponownie, jeśli konto nadal istnieje.
pt_br: O servidor recusou o login salvo de %@, então o perfil foi removido deste dispositivo. Entre de novo se a conta ainda existir.
pt_pt: O servidor recusou o início de sessão guardado de %@, por isso o perfil foi removido deste dispositivo. Inicie sessão novamente se a conta ainda existir.
ro: Serverul a refuzat autentificarea salvată pentru %@, așa că profilul a fost eliminat de pe acest dispozitiv. Conectează-te din nou dacă acest cont mai există.
ru: Сервер отклонил сохранённый вход для %@, поэтому профиль удалён с этого устройства. Войдите снова, если учётная запись ещё существует.
sk: Server odmietol uložené prihlásenie pre %@, preto bol profil z tohto zariadenia odstránený. Ak účet stále existuje, prihlás sa znova.
sv: Servern nekade den sparade inloggningen för %@, så profilen togs bort från den här enheten. Logga in igen om kontot fortfarande finns.
tr: Sunucu %@ için kayıtlı oturum açma bilgilerini reddetti, bu yüzden profil bu cihazdan kaldırıldı. Hesap hâlâ varsa yeniden giriş yap.
uk: Сервер відхилив збережений вхід для %@, тому профіль видалено з цього пристрою. Увійдіть знову, якщо обліковий запис ще існує.
zh_hans: 服务器拒绝了 %@ 的已保存登录信息，因此该配置文件已从此设备移除。如果账户仍然存在，请重新登录。
zh_hant: 伺服器拒絕了 %@ 的已儲存登入資訊，因此該設定檔已從此裝置移除。如果帳戶仍然存在，請重新登入。

# profile.switch.failed.title
source: Couldn't switch profile
cs: Přepnutí profilu selhalo
da: Kunne ikke skifte profil
de: Profilwechsel fehlgeschlagen
el: Η εναλλαγή προφίλ απέτυχε
es: No se pudo cambiar de perfil
fi: Profiilin vaihto epäonnistui
fr: Impossible de changer de profil
hr: Nije uspjelo prebacivanje profila
hu: Nem sikerült a profilváltás
it: Impossibile cambiare profilo
ja: プロファイルを切り替えられませんでした
ko: 프로필을 전환할 수 없습니다
nb: Kunne ikke bytte profil
nl: Kon profiel niet wisselen
pl: Nie udało się przełączyć profilu
pt_br: Não foi possível trocar de perfil
pt_pt: Não foi possível mudar de perfil
ro: Nu s-a putut schimba profilul
ru: Не удалось сменить профиль
sk: Nepodarilo sa prepnúť profil
sv: Kunde inte byta profil
tr: Profil değiştirilemedi
uk: Не вдалося переключити профіль
zh_hans: 无法切换配置文件
zh_hant: 無法切換設定檔

source: Resume your most recent show or movie on Sodalite.
cs: Pokračujte v posledním seriálu nebo filmu v Sodalite.
da: Genoptag din seneste serie eller film på Sodalite.
de: Setzt deine zuletzt geschaute Serie oder deinen Film auf Sodalite fort.
el: Συνέχισε την τελευταία σειρά ή ταινία σου στο Sodalite.
es: Reanuda tu serie o película más reciente en Sodalite.
fi: Jatka viimeisintä sarjaa tai elokuvaa Sodalite:ssä.
fr: Reprenez votre dernière série ou film sur Sodalite.
hr: Nastavi gledati posljednju seriju ili film na Sodalite-u.
hu: Folytasd a legutóbbi sorozatot vagy filmet a Sodalite-n.
it: Riprendi la serie o il film più recente su Sodalite.
ja: Sodaliteで最後に見ていた番組や映画を再開します。
ko: Sodalite에서 최근에 보던 작품을 이어서 시청합니다.
nb: Fortsett siste serie eller film på Sodalite.
nl: Hervat je laatste serie of film op Sodalite.
pl: Wznów ostatnio oglądany serial lub film w Sodalite.
pt_br: Continue de onde parou no Sodalite.
pt_pt: Continue de onde parou no Sodalite.
ro: Continuă cea mai recentă serie sau film pe Sodalite.
ru: Продолжите просмотр последнего сериала или фильма в Sodalite.
sk: Pokračujte v poslednom seriáli alebo filme v Sodalite.
sv: Fortsätt din senaste serie eller film i Sodalite.
tr: Sodalite’de en son izlediğin diziye veya filme devam et.
uk: Продовжити перегляд останнього серіалу чи фільму в Sodalite.
zh_hans: 在 Sodalite 上继续观看最近的剧集或电影。
zh_hant: 在 Sodalite 上繼續觀看最近的劇集或電影。

# search.clear
source: Clear search
cs: Vymazat hledání
da: Ryd søgning
de: Suche löschen
el: Εκκαθάριση αναζήτησης
es: Borrar búsqueda
fi: Tyhjennä haku
fr: Effacer la recherche
hr: Očisti pretragu
hu: Keresés törlése
it: Cancella ricerca
ja: 検索をクリア
ko: 검색 지우기
nb: Tøm søk
nl: Zoekopdracht wissen
pl: Wyczyść wyszukiwanie
pt_br: Limpar busca
pt_pt: Limpar pesquisa
ro: Șterge căutarea
ru: Очистить поиск
sk: Vymazať hľadanie
sv: Rensa sökning
tr: Aramayı temizle
uk: Очистити пошук
zh_hans: 清除搜索
zh_hant: 清除搜尋

# search.empty.noResults
source: No results
cs: Žádné výsledky
da: Ingen resultater
de: Keine Ergebnisse
el: Κανένα αποτέλεσμα
es: Sin resultados
fi: Ei tuloksia
fr: Aucun résultat
hr: Nema rezultata
hu: Nincs találat
it: Nessun risultato
ja: 結果がありません
ko: 결과 없음
nb: Ingen resultater
nl: Geen resultaten
pl: Brak wyników
pt_br: Sem resultados
pt_pt: Sem resultados
ro: Niciun rezultat
ru: Ничего не найдено
sk: Žiadne výsledky
sv: Inga resultat
tr: Sonuç yok
uk: Немає результатів
zh_hans: 没有结果
zh_hant: 沒有結果

# search.error.connection
source: Couldn't reach your server. Check the connection and try again.
cs: Nelze se připojit k serveru. Zkontrolujte připojení a zkuste to znovu.
da: Kunne ikke nå serveren. Tjek forbindelsen og prøv igen.
de: Server nicht erreichbar. Überprüfe die Verbindung und versuche es erneut.
el: Αδυναμία πρόσβασης στον διακομιστή. Έλεγξε τη σύνδεση και προσπάθησε ξανά.
es: No se pudo contactar con el servidor. Comprueba la conexión e inténtalo de nuevo.
fi: Palvelimeen ei saatu yhteyttä. Tarkista yhteys ja yritä uudelleen.
fr: Impossible de joindre votre serveur. Vérifiez la connexion et réessayez.
hr: Ne mogu se povezati s poslužiteljem. Provjeri vezu i pokušaj ponovno.
hu: Nem sikerült elérni a kiszolgálót. Ellenőrizd a kapcsolatot, és próbáld újra.
it: Impossibile raggiungere il server. Verifica la connessione e riprova.
ja: サーバーに接続できません。接続を確認してもう一度お試しください。
ko: 서버에 연결할 수 없습니다. 연결을 확인하고 다시 시도하세요.
nb: Kunne ikke nå serveren. Sjekk forbindelsen og prøv på nytt.
nl: Kan je server niet bereiken. Controleer de verbinding en probeer het opnieuw.
pl: Nie można połączyć się z serwerem. Sprawdź połączenie i spróbuj ponownie.
pt_br: Não foi possível alcançar o servidor. Verifique a conexão e tente novamente.
pt_pt: Não foi possível alcançar o servidor. Verifique a ligação e tente novamente.
ro: Serverul nu poate fi accesat. Verifică conexiunea și încearcă din nou.
ru: Не удалось связаться с сервером. Проверьте подключение и попробуйте снова.
sk: Nepodarilo sa pripojiť k serveru. Skontrolujte pripojenie a skúste to znova.
sv: Kunde inte nå servern. Kontrollera anslutningen och försök igen.
tr: Sunucuya ulaşılamadı. Bağlantıyı kontrol edip tekrar dene.
uk: Не вдалося зв'язатися з сервером. Перевірте з'єднання та спробуйте знову.
zh_hans: 无法连接到服务器。请检查网络后重试。
zh_hant: 無法連線到伺服器。請檢查連線後重試。

# search.hint.connectSeerr
source: Connect Seerr in Settings to also search the catalog for new movies and shows.
cs: Připojte Seerr v Nastavení, abyste mohli prohledávat i katalog nových filmů a seriálů.
da: Forbind Seerr i Indstillinger for også at søge i kataloget efter nye film og serier.
de: Verbinde Seerr in den Einstellungen, um auch im Katalog nach neuen Filmen und Serien zu suchen.
el: Σύνδεσε το Seerr στις Ρυθμίσεις για να αναζητάς επίσης νέες ταινίες και σειρές στον κατάλογο.
es: Conecta Seerr en Ajustes para buscar también en el catálogo nuevas películas y series.
fi: Yhdistä Seerr asetuksissa, jotta voit hakea myös luettelosta uusia elokuvia ja sarjoja.
fr: Connectez Seerr dans les Réglages pour rechercher aussi dans le catalogue de nouveaux films et séries.
hr: Poveži Seerr u Postavkama kako bi pretraživao i katalog za nove filmove i serije.
hu: Csatlakoztasd a Seerr-t a Beállításokban, hogy a katalógusban is kereshess új filmeket és sorozatokat.
it: Collega Seerr nelle Impostazioni per cercare anche nel catalogo nuovi film e serie.
ja: 設定で Seerr を接続すると、新しい映画や番組のカタログも検索できます。
ko: 설정에서 Seerr를 연결하면 새 영화와 시리즈 카탈로그도 검색할 수 있습니다.
nb: Koble til Seerr i Innstillinger for også å søke i katalogen etter nye filmer og serier.
nl: Verbind Seerr in Instellingen om ook de catalogus te doorzoeken op nieuwe films en series.
pl: Połącz Seerr w Ustawieniach, aby przeszukiwać także katalog nowych filmów i seriali.
pt_br: Conecte o Seerr nas Configurações para também pesquisar o catálogo por novos filmes e séries.
pt_pt: Ligue o Seerr nas Definições para pesquisar também novos filmes e séries no catálogo.
ro: Conectează Seerr în Setări pentru a căuta și în catalog filme și seriale noi.
ru: Подключите Seerr в настройках, чтобы также искать новые фильмы и сериалы в каталоге.
sk: Pripojte Seerr v Nastaveniach, aby ste mohli prehľadávať aj katalóg nových filmov a seriálov.
sv: Anslut Seerr i Inställningar för att också söka i katalogen efter nya filmer och serier.
tr: Yeni filmler ve diziler için kataloğu da aramak üzere Ayarlar'dan Seerr'i bağla.
uk: Підключіть Seerr у Налаштуваннях, щоб також шукати нові фільми та серіали в каталозі.
zh_hans: 在设置中连接 Seerr，即可在目录中搜索新电影和剧集。
zh_hant: 在設定中連接 Seerr，即可在目錄中搜尋新電影和劇集。

# search.hint.startTyping
source: Start typing to search
cs: Začněte psát pro vyhledávání
da: Begynd at skrive for at søge
de: Tippe los, um zu suchen
el: Ξεκίνα να πληκτρολογείς για αναζήτηση
es: Empieza a escribir para buscar
fi: Aloita kirjoittaminen hakeaksesi
fr: Commencez à taper pour rechercher
hr: Počni tipkati za pretraživanje
hu: Kezdj el gépelni a kereséshez
it: Inizia a digitare per cercare
ja: 入力して検索を開始
ko: 검색하려면 입력을 시작하세요
nb: Begynn å skrive for å søke
nl: Begin met typen om te zoeken
pl: Zacznij pisać, aby wyszukać
pt_br: Comece a digitar para pesquisar
pt_pt: Comece a escrever para pesquisar
ro: Începe să scrii pentru a căuta
ru: Начните вводить, чтобы искать
sk: Začnite písať pre vyhľadávanie
sv: Börja skriva för att söka
tr: Aramak için yazmaya başla
uk: Почніть вводити для пошуку
zh_hans: 开始输入以搜索
zh_hant: 開始輸入以搜尋

# search.placeholder
source: Search
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
fi: Hae
fr: Rechercher
hr: Pretraži
hu: Keresés
it: Cerca
ja: 検索
ko: 검색
nb: Søk
nl: Zoeken
pl: Szukaj
pt_br: Pesquisar
pt_pt: Pesquisar
ro: Caută
ru: Поиск
sk: Hľadať
sv: Sök
tr: Ara
uk: Пошук
zh_hans: 搜索
zh_hant: 搜尋

# search.section.catalog
source: From the Catalog
cs: Z katalogu
da: Fra kataloget
de: Aus dem Katalog
el: Από τον κατάλογο
es: Del Catálogo
fi: Luettelosta
fr: Depuis le Catalogue
hr: Iz kataloga
hu: A katalógusból
it: Dal Catalogo
ja: カタログから
ko: 카탈로그에서
nb: Fra katalogen
nl: Uit de catalogus
pl: Z katalogu
pt_br: Do Catálogo
pt_pt: Do Catálogo
ro: Din catalog
ru: Из каталога
sk: Z katalógu
sv: Från katalogen
tr: Katalogdan
uk: З каталогу
zh_hans: 来自目录
zh_hant: 來自目錄

# search.section.library
source: In your Library
cs: Ve vaší knihovně
da: I dit bibliotek
de: In deiner Bibliothek
el: Στη βιβλιοθήκη σου
es: En tu Biblioteca
fi: Kirjastossasi
fr: Dans votre Bibliothèque
hr: U tvojoj knjižnici
hu: A könyvtáradban
it: Nella tua Libreria
ja: あなたのライブラリ内
ko: 내 라이브러리
nb: I biblioteket ditt
nl: In jouw bibliotheek
pl: W twojej bibliotece
pt_br: Na sua Biblioteca
pt_pt: Na sua Biblioteca
ro: În biblioteca ta
ru: В вашей библиотеке
sk: Vo vašej knižnici
sv: I ditt bibliotek
tr: Kitaplığında
uk: У вашій бібліотеці
zh_hans: 在你的媒体库中
zh_hant: 在您的媒體庫中

# search.section.people
source: People
cs: Osobnosti
da: Personer
de: Personen
el: Πρόσωπα
es: Personas
fi: Henkilöt
fr: Personnes
hr: Osobe
hu: Személyek
it: Persone
ja: 人物
ko: 인물
nb: Personer
nl: Personen
pl: Osoby
pt_br: Pessoas
pt_pt: Pessoas
ro: Persoane
ru: Персоны
sk: Osobnosti
sv: Personer
tr: Kişiler
uk: Персони
zh_hans: 人物
zh_hant: 人物

# server.noNetwork.title
source: No network connection.
cs: Žádné síťové připojení.
da: Ingen netværksforbindelse.
de: Keine Netzwerkverbindung.
el: Δεν υπάρχει σύνδεση δικτύου.
es: Sin conexión de red.
fi: Ei verkkoyhteyttä.
fr: Aucune connexion réseau.
hr: Nema mrežne veze.
hu: Nincs hálózati kapcsolat.
it: Nessuna connessione di rete.
ja: ネットワークに接続していません。
ko: 네트워크에 연결되어 있지 않습니다.
nb: Ingen nettverkstilkobling.
nl: Geen netwerkverbinding.
pl: Brak połączenia sieciowego.
pt_br: Sem conexão de rede.
pt_pt: Sem ligação de rede.
ro: Nicio conexiune la rețea.
ru: Нет подключения к сети.
sk: Žiadne sieťové pripojenie.
sv: Ingen nätverksanslutning.
tr: Ağ bağlantısı yok.
uk: Немає підключення до мережі.
zh_hans: 无网络连接。
zh_hant: 無網路連線。

# server.offNetwork.addExternal
source: Add an external address
cs: Přidat externí adresu
da: Tilføj ekstern adresse
de: Externe Adresse hinzufügen
el: Προσθήκη εξωτερικής διεύθυνσης
es: Añadir dirección externa
fi: Lisää ulkoinen osoite
fr: Ajouter une adresse externe
hr: Dodaj vanjsku adresu
hu: Külső cím hozzáadása
it: Aggiungi indirizzo esterno
ja: 外部アドレスを追加
ko: 외부 주소 추가
nb: Legg til ekstern adresse
nl: Extern adres toevoegen
pl: Dodaj adres zewnętrzny
pt_br: Adicionar endereço externo
pt_pt: Adicionar endereço externo
ro: Adaugă o adresă externă
ru: Добавить внешний адрес
sk: Pridať externú adresu
sv: Lägg till extern adress
tr: Harici adres ekle
uk: Додати зовнішню адресу
zh_hans: 添加外部地址
zh_hant: 新增外部位址

# server.offNetwork.body
source: Add an external address for this server to reach it from anywhere.
cs: Přidej pro tento server externí adresu, aby byl dostupný odkudkoli.
da: Tilføj en ekstern adresse til denne server, så du kan nå den overalt.
de: Füge diesem Server eine externe Adresse hinzu, damit er von überall erreichbar ist.
el: Πρόσθεσε μια εξωτερική διεύθυνση σε αυτόν τον διακομιστή για να τον φτάνεις από παντού.
es: Añade una dirección externa a este servidor para acceder a él desde cualquier lugar.
fi: Lisää tälle palvelimelle ulkoinen osoite, niin tavoitat sen mistä tahansa.
fr: Ajoutez une adresse externe à ce serveur pour le joindre depuis n'importe où.
hr: Dodaj ovom poslužitelju vanjsku adresu kako bi mu mogao pristupiti bilo gdje.
hu: Adj meg külső címet ehhez a kiszolgálóhoz, hogy bárhonnan elérd.
it: Aggiungi un indirizzo esterno a questo server per raggiungerlo da ovunque.
ja: どこからでも接続できるように、このサーバーに外部アドレスを追加してください。
ko: 어디서나 연결할 수 있도록 이 서버에 외부 주소를 추가하세요.
nb: Legg til en ekstern adresse for denne serveren, så når du den overalt.
nl: Voeg een extern adres toe voor deze server om hem overal te kunnen bereiken.
pl: Dodaj adres zewnętrzny do tego serwera, aby połączyć się z nim z dowolnego miejsca.
pt_br: Adicione um endereço externo para este servidor e acesse-o de qualquer lugar.
pt_pt: Adiciona um endereço externo a este servidor para lhe aceder a partir de qualquer lugar.
ro: Adaugă o adresă externă pentru acest server ca să îl poți accesa de oriunde.
ru: Добавьте для этого сервера внешний адрес, чтобы подключаться к нему откуда угодно.
sk: Pridaj tomuto serveru externú adresu, aby bol dostupný odkiaľkoľvek.
sv: Lägg till en extern adress för den här servern så når du den överallt.
tr: Bu sunucuya her yerden erişebilmek için harici bir adres ekleyin.
uk: Додайте для цього сервера зовнішню адресу, щоб підключатися звідусіль.
zh_hans: 为此服务器添加一个外部地址，即可随时随地连接。
zh_hant: 為此伺服器新增外部位址，即可隨時隨地連線。

# server.offNetwork.title %@
source: %@ is only reachable on your home network.
cs: %@ je dostupný jen ve tvé domácí síti.
da: %@ kan kun nås på dit hjemmenetværk.
de: %@ ist nur in deinem Heimnetzwerk erreichbar.
el: Ο %@ είναι προσβάσιμος μόνο στο οικιακό σου δίκτυο.
es: %@ solo es accesible en tu red doméstica.
fi: %@ on tavoitettavissa vain kotiverkossasi.
fr: %@ n'est joignable que sur votre réseau domestique.
hr: %@ je dostupan samo na tvojoj kućnoj mreži.
hu: %@ csak az otthoni hálózatodon érhető el.
it: %@ è raggiungibile solo sulla tua rete domestica.
ja: %@ はホームネットワークからのみ接続できます。
ko: %@ 서버는 홈 네트워크에서만 연결할 수 있습니다.
nb: %@ er bare tilgjengelig på hjemmenettverket ditt.
nl: %@ is alleen bereikbaar op je thuisnetwerk.
pl: %@ jest dostępny tylko w Twojej sieci domowej.
pt_br: %@ só pode ser acessado na sua rede doméstica.
pt_pt: %@ só está acessível na tua rede doméstica.
ro: %@ este accesibil doar în rețeaua ta de acasă.
ru: %@ доступен только в домашней сети.
sk: %@ je dostupný len v tvojej domácej sieti.
sv: %@ går bara att nå på ditt hemmanätverk.
tr: %@ yalnızca ev ağınızdan erişilebilir.
uk: %@ доступний лише в домашній мережі.
zh_hans: %@ 只能在家庭网络中访问。
zh_hant: %@ 只能在家庭網路中連線。

# server.unreachable.title %@
source: Couldn't reach %@ on this network.
cs: V této síti se nepodařilo připojit k %@.
da: Kunne ikke nå %@ på dette netværk.
de: %@ ist in diesem Netzwerk nicht erreichbar.
el: Δεν ήταν δυνατή η σύνδεση με τον %@ σε αυτό το δίκτυο.
es: No se pudo contactar con %@ en esta red.
fi: Kohteeseen %@ ei saatu yhteyttä tässä verkossa.
fr: Impossible de joindre %@ sur ce réseau.
hr: Nije moguće pristupiti poslužitelju %@ na ovoj mreži.
hu: %@ nem érhető el ezen a hálózaton.
it: Impossibile raggiungere %@ su questa rete.
ja: このネットワークでは %@ に接続できませんでした。
ko: 이 네트워크에서 %@ 서버에 연결할 수 없습니다.
nb: Kunne ikke nå %@ på dette nettverket.
nl: %@ is niet bereikbaar op dit netwerk.
pl: Nie udało się połączyć z %@ w tej sieci.
pt_br: Não foi possível acessar %@ nesta rede.
pt_pt: Não foi possível contactar %@ nesta rede.
ro: %@ nu a putut fi contactat în această rețea.
ru: Не удалось связаться с %@ в этой сети.
sk: V tejto sieti sa nepodarilo pripojiť k %@.
sv: Kunde inte nå %@ på det här nätverket.
tr: Bu ağda %@ sunucusuna ulaşılamadı.
uk: Не вдалося зв'язатися з %@ у цій мережі.
zh_hans: 在此网络中无法连接 %@。
zh_hant: 在此網路中無法連線 %@。
